import React from 'react'
import classes from './Components.module.css'

const RegRule = () => {
  return (
    <div className={classes.regrule}>
      <h2>မှတ်ပုံတင်ရန် လိုက်နာရမည့်သတ်မှတ်ချက်များ</h2>
      <ul>
        <li>
          SME လုပ်ငန်းရှင်သည် အသေးစားလုပ်ငန်း (သို့) အလတ်စားလုပ်ငန်း (သို့)
          အသေးစားနှင့် အလတ်စား လုပ်ငန်း (၂)မျိုးလုံးကို လုပ်ကိုင်သည့်
          နိုင်ငံသားမှ ရာနှုန်းပြည့်ပိုင်ဆိုင်သော လုပ်ငန်းအမျိုးအစား
          လုပ်ဆောင်သောသူ ဖြစ်ရပါမည်။ (နိုင်ငံသားဆိုရာတွင် ဧည့်နိုင်ငံသား (သို့)
          နိုင်ငံသားပြုခွင့်ရသူပါ အကျုံးဝင်ပါသည်။)
        </li>
        <li>
          ဝန်ထမ်းဦးရေသတ်မှတ်ရာတွင် အမြဲတမ်းဝန်ထမ်းဦးရေ ဖြစ်ရပါမည်။
          (အချိန်ပိုင်း၊ ယာယီနှင့် အစမ်းခန့်ဝန်ထမ်းများ မပါဝင်ပါ။)
        </li>
        <li>
          ဝန်ထမ်းဦးရေသတ်မှတ်ရာတွင် အမြဲတမ်းဝန်ထမ်းဦးရေ ဖြစ်ရပါမည်။
          (အချိန်ပိုင်း၊ ယာယီနှင့် အစမ်းခန့်ဝန်ထမ်းများ မပါဝင်ပါ။)
        </li>
        <li>
          အသေးစားနှင့် အလတ်စားစီးပွားရေးလုပ်ငန်းများသည် လိုင်စင်၊ ခွင့်ပြုချက်
          သို့မဟုတ် မှတ်ပုံတင်ရန် မလိုအပ်သည့် လုပ်ငန်းဖြစ်ပါက အောက်ဖော်ပြပါ
          သတ်မှတ်ချက်များနှင့် ညီညွတ်လျှင် မှတ်ပုံတင်ခွင့်ရရှိမည်
          <ul>
            <li>
              ပတ်ဝန်းကျင်တွင် နေထိုင်လျက်ရှိသောပြည်သူများ၏ ကျန်းမာရေးကို
              ထိခိုက်မှု မရှိခြင်း၊
            </li>
            <li>
              သဘာဝပတ်ဝန်းကျင်နှင့်လူမှုစီးပွားပတ်ဝန်းကျင်အပေါ်ဆိုးကျိုး
              သက်ရောက်မှု အနည်းဆုံးဖြစ်ခြင်း၊ ပြန်လည်ထိန်းသိမ်းရေး
              လုပ်ငန်းများကို သတ်မှတ်ချက် နှင့်အညီ ဆောင်ရွက်ပေးနိုင်ခြင်း၊
            </li>
            <li>မီးဘေးအန္တရာယ်ကင်းရှင်းခြင်း</li>
            <li>လုပ်ငန်းခွင်ဘေးအန္တရာယ်နှင့် ကျန်းမာရေးထိခိုက်မှုမရှိခြင်း၊</li>
          </ul>
        </li>
      </ul>
    </div>
  )
}

export default RegRule
